Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisalueen_liikunta_ja_liikunnan_harrastaminen_-selvitystyo_julkaistu.html.tmx
Source language: fin
Languages: smn

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyö julkaistu
smn: Sämikuávlu lihâdem já lihâdem hárjuttem -selvâttempargo almostittum

source: S aamelaisnuoret tuovat esille, että saamelaiskulttuuriin kuuluvia liikunnallisia perinteitä toivotaan järjestettävän tapahtumien yhteydessä.
smn: Sämmilâšnuorah pyehtih oovdân, ete tábáhtusâi ohtâvuođâst tuáivuh ornimnáál sämikulttuurân lohtâseijee lihâdem ärbivuovijd .

source: Saamelaisalueen liikuntatapatuma tulisi pitää elinvoimaisina yhdessä eri toimijoiden kanssa.
smn: Sämikuávlu lihâdemtábáhtus kolgâččii toollâđ eellimvuáimálâžžân oovtâst sierâ tuáimeiguin.

source: Kehitettäväksi asiaksi haastateltavat nostivat omalla äidinkielellään ohjatun liikunnan pariin pääsemisen.
smn: Ovdedemnáál äššin sahhiittâllum nuorah pajedii oovdân peessâm jieijâs eenikielân stivrejum liihâdmân.

source: Myös ryhmäliikuntaan panostaminen ja kaikkien mukaan innostaminen koetaan tärkeäksi.
smn: Meid naavcâi lasettem juávkkuliihâdmân já puohâi movtijdittem fáárun aneh tergâdin.

source: Joka toinen vuosi arktisella alueella järjestetään Arctic Winter Games -tapahtuma, joka kerää yhteen yli 2000 nuorta kilpailijaa eri lajeissa.
smn: Jyehi nube ive arktâsii kuávlust uárnejeh Arctic Winter Games -tábáhtus, mii norá oohtân paijeel 2000 nuorâ kištottâlled sierâ šlaajâin.

source: Nuorisoneuvoston jäseniä osallistui tapahtumaan vuonna 2018.
smn: Nuorâirääđi jesâneh uásálistii tábáhtusân ive 2018.

source: Selvityksen mukaan yksi mahdollisuus tukea ja kehittää saamelaisen liikunnan elinvoimaisuutta on sen näkyvyyden lisääminen.
smn: Selvâttem mield ohtân máhđulâšvuottân tuárjud já ovdediđ sämmilii lihâdem eellimvuáimálâšvuođâ lii ton oinum lasettem.

source: Näkyvyyttä ja tunnettuutta lisäisi esimerkiksi tunnettujen saamelaisurheilijoiden esille tuominen yhteistyössä liikunnan, kulttuurin ja taiteen toimijoiden kanssa.
smn: Oinum já tubdâm lasettičij ovdâmerkkân tobdos sämmilâšvalastâllei oovdân pyehtim oovtâstpargoost lihâdem, kulttuur já taiđuu tuáimeiguin.

source: Saamelaisurheilijoita voisi osallistaa eri tapahtumiin ja projekteihin, jolloin lapsille ja nuorille tuodaan liikunnallisia esikuvia, joihin samaistua.
smn: Sämmilâšvalastâlleeh puávtáččii uásálistiđ sierâ tábáhtussáid já projektijd, kuás párnáid já nuoráid pyehtih lihâdem syergi ovdâkuuvijd, moid identifisistuđ.

source: Saamelaisen liikuntakulttuurin kehittämisen mahdollisuuksina nähdään luonteva rajayhteistyö sekä laajat verkostot ja vahva osaaminen.
smn: Sämmilii lihâdemkulttuur ovdedem máhđulâšvuottân aneh luándulii räjioovtâstpargo sehe vijđes viärmáduvâid já noonâ máátu.

source: Saamelaisalueen lapset ja nuoret hakevat harrastamisen mahdollisuuksia omasta kunnasta, lähikunnista ja Norjan puolelta.
smn: Sämikuávlu párnááh já nuorah oceh äigiájánâsmáhđulâšvuođâid jieijâs kieldâst, aldakieldâin já Taažâ beln.

source: Saamelaisnuoret toivovat tasa-arvoista ja ennaltaehkäisevää liikuntapalveluiden tarjontaa ikäisilleen.
smn: Sämmilâšnuorah tuáivuh täsiárvusii já muuneeld estee lihâdempalvâlusâi falâlduv jieijâs ahasáid.

source: Nuoret toivoivat myös, että esimerkiksi saamelaiskulttuuriin liittyvien liikuntamuotojen välineitä olisi lainattavissa. Kuntien ylläpitämiin liikuntavälinepankkeihin nuoret esittivät lisättäväksi saamelaiseen liikuntaan liittyviä välineitä, kuten suopunkeja tai kalastusvälineitä.
smn: Nuorah tuáivuh meid, ete ovdâmerkkân sämmilâškulttuurân lohtâseijee lihâdemhaamij piergâseh liččii luoihâttemnáál kiävtu várás já ovdâmerkkân kieldâi paijeentoollâm lihâdempiergâspaaŋkijd nuorah iävtuttii lasettiđ sämmilii liihâdmân lohtâseijee piergâsijd, tego suopânjijd tâi kuálástuspiergâsijd.

source: Kuntien sivukylien harrastusmahdollisuudet turvattava
smn: Kieldâi uálgisiijdâi äigiájánâsmáhđulâšvuođâid kalga turviđ

source: Saamelaisalueen kuntien kohdalla keskeisiä peruslähtökohtia olivat pitkät välimatkat, asukkaiden jakautuminen kuntakeskuksiin ja kyliin sekä liikuntapalveluiden tarjonnan pohjautuminen liikuntalakiin.
smn: Sämikuávlu kieldâi puotâ teháliih vuolgâsajeh lijjii kuhes kooskah, ässei juáhásem kieldâkuávdáid já sijdáid sehe tot, ete lihâdempalvâlusâi falâldâh vuáđuduvá lihâdemlaahân.

source: Lähtökohtaisesti kaikissa kunnissa on hyvät yhteistyöverkostot kolmannen sektorin toimijoiden kanssa liikuntatoiminnan järjestämiseksi ja kehittämiseksi.
smn: Prinsiiplávt puoh kieldâin láá šiev oovtâstpargoviärmáduvah kuálmád sektor tuáimeiguin lihâdemtooimâ orniimân já oovdedmân.

source: Tällä hetkellä kaikkia mahdollisuuksia ei kuitenkaan hyödynnetä siinä määrin kuin olisi mahdollista, mikä heijastuu varsinaisen liikuntatoiminnan määrän lisäksi myös liikuntapaikkojen hyödyntämiseen ja harrastamiseen omalla äidinkielellään.
smn: Tääl puoh máhđulâšvuođâid iä kuittâg ane ävkkin nuuvt ennuv ko ličij máhđulâš, mii spejâlist eidusii lihâdemtooimâ mere lasseen meid lihâdemsoojij kiävtun já háárjutmân jieijâs eenikielân.

source: Tarpeet ovat selvitystyön valossa etenkin sivukylien harrastusmahdollisuuksien turvaamisessa.
smn: Táárbuh láá selvâttempargo uáinust eromâšávt uálgisiijdâi äigiájánâsmáhđulâšvuođâi turviimist.

source: Hyviä liikunnan harrastusmahdollisuuksia useimmissa saamelaisalueen kunnissa tarjoavat aktiiviset vapaa-ajantoimijat.
smn: Šiev lihâdem hárjuttemmáhđulâšvuođâid maaŋgâin sämikuávlu kieldâin fäälih aktiivliih astoäigituáimeeh.

source: Kunnat itsessään tarjosivat vaihtelevasti liikunnan harrastusmahdollisuuksia etenkin kuntakeskuksien ja sivukylien välillä.
smn: Jieš kieldah fallii mulsâšuddee mere lihâdem hárjuttemmáhđulâšvuođâid eromâšávt kieldâkuávdáá já uálgisiijdâi kooskâ.

source: Vapaa-ajan liikunnan harrastaminen omalla äidinkielellään ei puolestaan ollut kaikissa kunnassa taattua kuntatasolta.
smn: Astoääigi lihâdem hárjuttem jieijâs eenikielân ij vuod puoh kieldâin lamaš tähidum kieldâtääsist.

source: Liikunnallista toimintaa kunnissa siis on, mutta liikunnallista toimintaa saamen kielellä on vähän, ja se on haavoittuvaista.
smn: Te lihâdemtoimâ kieldâin lii, mutâ lihâdemtoimâ sämikielân lii uccáá, já tot lii háváduvvee.

source: Utsjoki on Suomen saamelaisalueella ainut kunta, joka pystyy palvelemaan nuoria niin suomeksi kuin saameksikin.
smn: Ucjuuhâ lii Suomâ sämikuávlust áinoo kieldâ, kote pasta palvâliđ nuorâid nuuvt suomâkielân ko meid sämikielân.

source: Nuorisotyöntekijä Utsjoella on kaksikielinen, mikä vahvistaa lasten ja nuorten harrastamista omalla äidinkielellään.
smn: Nuorâipargee Ucjuuvâst lii kyevtkielâlâš, mii naanood párnái já nuorâi äigiájánâsâid jieijâs eenikielân.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyössä kartoitettiin saamelaisalueen kuntien liikuntaan liittyviä resursseja, tarpeita ja mahdollisuuksia sekä saamelaisnuorten näkemyksiä liikuntakulttuurista ja liikunnan mahdollisuuksista.
smn: Sämikuávlu lihâdem já lihâdem hárjuttem -selvâttempargoost kärttejii sämikuávlu kieldâi liihâdmân lohtâseijee resursijd, táárbuid já máhđulâšvuođâid sehe säminuorâi uáinuid lihâdemkulttuurist já lihâdem máhđulâšvuođâin.

source: Selvitystyön tuloksia voidaan edelleen hyödyntää esimerkiksi saamelaisalueen liikunnan kehittämiseen tasa-arvoisesti yhteistyössä eri toimijoiden kanssa.
smn: Selvâttempargo puátusijd puáhtá ain anneeđ ävkkin ovdâmerkkân sämikuávlu lihâdem oovdedmân täsiárvusávt oovtâstpargoost sierâ tuáimeiguin.

source: Lapin Liikunta ry toteutti selvityksen Opetus- ja kulttuuriministeriön toimeksiantona.
smn: Lapin Liikunta ry olášuttij selvâttem Máttááttâs- já kulttuurministeriö tooimânaddelmin.

source: Saamelaiskäräjien nuorisoneuvosto toimi yhteistyökumppanina selvitystyössä.
smn: Sämitige nuorâirääđi tuáimá oovtâstpargokyeimin selvâttempargoost.

source: Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyön julkaisutilaisuus pidettiin Inarissa kulttuurikeskus Sajoksessa 30.9.2020.
smn: Sämikuávlu lihâdem já lihâdem hárjuttem -selvâttempargo almostittemtilálâšvuotâ lâi Anarist kulttuurkuávdáš Sajosist 30.9.2020.

source: Tilaisuudessa kuultiin puheenvuoroja Opetus- ja kulttuuriministeriöltä, Lapin Liikunnalta, Saamelaiskäräjiltä ja Liikunnan ja kansanterveyden edistämissäätiö LIKESiltä sekä paikallisilta urheiluseuroilta ja järjestöiltä.
smn: Tilálâšvuođâst lijjii sahâvuáruh Máttááttâs- já kulttuurministeriöst, Lapin Liikuntast, Sämitiggeest já Lihâdem já aalmugtiervâsvuođâ ovdedemsiäđus LIKESist sehe páihálijn valastâllâmseervijn já ornijduvâin.

source: Tutustu Saamelaisalueen liikunta ja liikunnan harrastaminen -selvitystyöhön tästä:
smn: Uáppáásm Sämikuávlu lihâdem já lihâdem hárjuttem -selvâttempaargon täst:

source: Lisätiedot:
smn: Lasetiäđuh:

source: Saamelaiskäräjät nuorisosihteeri Elli-Marja Hetta, puh. 050 382 5179 elli-marja.hetta(at)samediggi.fi
smn: Sämitigge nuorâičällee Elli-Marja Hetta puh. 050 382 5179 elli-marja.hetta(at)samediggi.fi

source: Lapin Liikunta ry seurakehittäjä Suvi Karusaari, puh. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
smn: Lapin Liikunta ry serviovdedeijee Suvi Karusaari puh. 040 847 1321 suvi.karusaari(at)lapinliikunta.fi
